Repository: SzpakKamil/SymbolPicker
Catalog: Sources/SymbolPicker/Resources/Localizable.xcstrings
Source language: en
Languages: af, ak, am, ar, as, ay, az, be, bg, bm, bn, bo, bs, ca, ceb, ckb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fr, ga, gl, gn, gom, gu, ha, he, hi, hmn, hr, ht, hu, hy, id, ig, ilo, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lg, ln, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nso, ny, om, or, pa, pl, ps, pt_br, qu, ro, ru, rw, sd, si, sk, sl, sn, so, sq, sr, sr_latn, st, su, sv, sw, ta, te, tg, th, ti, tk, tr, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hk, zu

# SPPageType.Image
source: Image
af: Beeld
ak: Mfonini
am: ምስል
ar: صورة
as: ছবি
ay: Jamuqa
az: Şəkil
be: Выява
bg: Изображение
bm: Ja
bn: ছবি
bo: གཟུགས་བརྙན།
bs: Slika
ca: Imatge
ceb: Imahe
ckb: وێنە
cs: Obrázek
cy: Delwedd
da: Billede
de: Bild
el: Εικόνα
es: Imagen
et: Pilt
eu: Irudia
fa: تصویر
fi: Kuva
fil: Larawan
ga: Íomhá
gl: Imaxe
gn: Ta'anga
gom: Chitr
gu: છબી
ha: Hoto
he: תמונה
hi: छवि
hmn: Duab
hr: Slika
ht: Imaj
hu: Kép
hy: Պատկեր
id: Gambar
ig: Onyonyo
ilo: Ladawan
is: Mynd
it: Immagine
ja: 画像
jv: Gambar
ka: სურათი
kk: Сурет
km: រូបភាព
kn: ಚಿತ್ರ
ko: 이미지
ku: Wêne
ky: Сүрөт
lb: Bild
lg: Ekifaananyi
ln: Elilingi
lo: ຮູບພາບ
lt: Vaizdas
lv: Attēls
mg: Sary
mi: Atahanga
mk: Слика
ml: ചിത്രം
mn: Зураг
mr: प्रतिमा
ms: Imej
mt: Immaġni
my: ရုပ်ပုံ
nb: Bilde
ne: छवि
nl: Afbeelding
nso: Seswantšho
ny: Chithunzi
om: Fakkii
or: ଚିତ୍ର
pa: ਚਿੱਤਰ
pl: Zdjęcie
ps: انځور
pt_br: Imagem
qu: Rikcha
ro: Imagine
ru: Изображение
rw: Ishusho
sd: تصوير
si: රූපය
sk: Obrázok
sl: Slika
sn: Mufananidzo
so: Sawir
sq: Imazh
sr: Слика
sr_latn: Slika
st: Setšoantšo
su: Gambar
sv: Bild
sw: Picha
ta: படம்
te: చిత్రం
tg: Тасвир
th: รูปภาพ
ti: ምስሊ
tk: Surat
tr: Resim
ug: سۈرەت
uk: Зображення
ur: تصویر
uz: Rasm
vi: Hình ảnh
xh: Umfanekiso
yi: בילד
yo: Àwòrán
zh_hans: 图片
zh_hk: 影像
zu: Isithombe

# SPPageType.Symbol
source: Symbol
af: Simbool
ak: Ahyɛnsode
am: ምልክት
ar: رمز
as: চিহ্ন
ay: Chimpu
az: Simvol
be: Сімвал
bg: Символ
bm: Tɔgɔmasere
bn: প্রতীক
bo: མཚོན་རྟགས།
bs: Simbol
ca: Símbol
ceb: Simbolo
ckb: هێما
el: Σύμβολο
es: Símbolo
et: Sümbol
eu: Sinboloa
fa: نماد
fi: Symboli
fil: Simbolo
fr: Symbole
ga: Siombail
gl: Símbolo
gn: Techaukaha
gom: Chin
gu: પ્રતીક
ha: Alama
he: סמל
hi: प्रतीक
hmn: Cim
hr: Simbol
ht: Senbòl
hu: Szimbólum
hy: Խորհրդանիշ
id: Simbol
ig: Akara
ilo: Simbolo
is: Tákn
it: Simbolo
ja: シンボル
jv: Simbol
ka: სიმბოლო
kk: Рәміз
km: និមិត្តសញ្ញា
kn: ಚಿಹ್ನೆ
ko: 기호
ku: Sembol
ky: Символ
lg: Akabonero
ln: Elembo
lo: ສັນຍາລັກ
lt: Simbolis
lv: Simbols
mg: Famantarana
mi: Tohu
mk: Симбол
ml: ചിഹ്നം
mn: Бэлгэ тэмдэг
mr: चिन्ह
ms: Simbol
mt: Simbolu
my: သင်္ကေတ
ne: प्रतीक
nl: Symbool
nso: Leswao
ny: Chizindikiro
om: Mallattoo
or: ପ୍ରତୀକ
pa: ਚਿੰਨ੍ਹ
ps: سمبول
pt_br: Símbolo
qu: Unancha
ro: Simbol
ru: Символ
rw: Ikimenyetso
sd: نشاني
si: සංකේතය
sl: Simbol
sn: Chiratidzo
so: Astaanta
sq: Simbol
sr: Симбол
sr_latn: Simbol
st: Letšoao
su: Simbol
sw: Alama
ta: குறியீடு
te: చిహ్నం
tg: Рамз
th: สัญลักษณ์
ti: ምልክት
tk: Nyşan
tr: Sembol
ug: بەلگە
uk: Символ
ur: علامت
uz: Ramz
vi: Biểu tượng
xh: Uphawu
yi: סימבאָל
yo: Ami
zh_hans: 符号
zh_hk: 符號
zu: Uphawu

# SPTranslation.Close
source: Close
af: Maak toe
ak: To mu
am: ዝጋ
ar: إغلاق
as: বন্ধ কৰক
ay: Jist'antaña
az: Bağla
be: Закрыць
bg: Затваряне
bm: Datugu
bn: বন্ধ করুন
bo: ཁ་རྒྱག་པ།
bs: Zatvori
ca: Tanca
ceb: Isira
ckb: داخستن
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sulge
eu: Itxi
fa: بستن
fi: Sulje
fil: Isara
fr: Fermer
ga: Dún
gl: Pechar
gn: Mboty
gom: Bond kor
gu: બંધ કરો
ha: Rufe
he: סגור
hi: बंद करें
hmn: Kaw
hr: Zatvori
ht: Fèmen
hu: Bezárás
hy: Փակել
id: Tutup
ig: Mechie
ilo: Irikep
is: Loka
it: Chiudi
ja: 閉じる
jv: Tutup
ka: დახურვა
kk: Жабу
km: បិទ
kn: ಮುಚ್ಚು
ko: 닫기
ku: Girtin
ky: Жабуу
lb: Zoumaachen
lg: Ggalawo
ln: Kokanga
lo: ປິດ
lt: Uždaryti
lv: Aizvērt
mg: Akatona
mi: Kati
mk: Затвори
ml: അടയ്ക്കുക
mn: Хаах
mr: बंद करा
ms: Tutup
mt: Agħlaq
my: ပိတ်ပါ
nb: Lukk
ne: बन्द गर्नुहोस्
nl: Sluiten
nso: Tswala
ny: Tsekani
om: Cufi
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
ps: بند کړئ
pt_br: Fechar
qu: Wichqay
ro: Închide
ru: Закрыть
rw: Funga
sd: بند ڪريو
si: වසන්න
sk: Zavrieť
sl: Zapri
sn: Vhara
so: Xir
sq: Mbyll
sr: Затвори
sr_latn: Zatvori
st: Kwala
su: Tutup
sv: Stäng
sw: Funga
ta: மூடு
te: మూసివేయి
tg: Пӯшидан
th: ปิด
ti: ዕጸው
tk: Ýapmak
tr: Kapat
ug: يېپىش
uk: Закрити
ur: بند کریں
uz: Yopish
vi: Đóng
xh: Vala
yi: פֿאַרמאַכן
yo: Paade
zh_hans: 关闭
zh_hk: 關閉
zu: Vala

# SPTranslation.DetectedColor
source: Auto-Detected Color
af: Outomaties Bepaalde Kleur
ak: Kɔla a Ɛba N'ankasa
am: በራስ-ሰር የተገኘ ቀለም
ar: لون مكتشف تلقائيًا
as: স্বয়ংক্ৰিয়ভাৱে চিনাক্ত কৰা ৰং
ay: Jupa pachpa uñstawi color
az: Avtomatik Təyin Edilmiş Rəng
be: Аўтаматычна вызначаны колер
bg: Автоматично открит цвят
bm: Yɛrɛmahɔrɔnya Kulɛri
bn: স্বয়ংক্রিয়ভাবে শনাক্ত করা রঙ
bo: རང་འགུལ་གྱིས་ངོས་འཛིན་བྱས་པའི་ཚོས་གཞི།
bs: Automatski otkrivena boja
ca: Color detectat automàticament
ceb: Awtomatikong Namatikdan nga Kolor
ckb: ڕەنگی دۆزراوەی خۆکار
cs: Automaticky zjištěná barva
cy: Lliw Wedi'i Ddarganfod yn Awtomatig
da: Automatisk registreret farve
de: Automatisch erkannte Farbe
el: Χρώμα αυτόματου εντοπισμού
es: Color detectado automáticamente
et: Automaatselt tuvastatud värv
eu: Automatikoki detektatutako kolorea
fa: رنگ شناسایی‌شده خودکار
fi: Automaattisesti tunnistettu väri
fil: Awtomatikong Na-detect na Kulay
fr: Couleur détectée automatiquement
ga: Dath Braithe Uathoibríoch
gl: Cor detectada automaticamente
gn: Sa'y Ojejuhu Ha'eño
gom: स्वयंचलित सोदून काडिल्लो रंग
gu: આપમેળે શોધાયેલ રંગ
ha: Launi da aka Gano ta atomatik
he: צבע שזוהה אוטומטית
hi: स्वतः पहचाना गया रंग
hmn: Xim Nrhiav Tau Yam Tsis Siv Neeg
hr: Automatski otkrivena boja
ht: Koulè Detekte Otomatikman
hu: Automatikusan észlelt szín
hy: Ավտոմատ հայտնաբերված գույն
id: Warna yang Terdeteksi Otomatis
ig: Agba Achọpụtara N'onwe Ya
ilo: Automatiko a Naduktalan a Marisan
is: Sjálfkrafa greindur litur
it: Colore rilevato automaticamente
ja: 自動検出された色
jv: Werna sing Didownload Otomatis
ka: ავტომატურად ამოცნობილი ფერი
kk: Автоматты түрде анықталған түс
km: ពណ៌ដែលបានរកឃើញដោយស្វ័យប្រវត្តិ
kn: ಸ್ವಯಂ ಪತ್ತೆಯಾದ ಬಣ್ಣ
ko: 자동 감지된 색상
ku: Rengê Xweber-Tespîtkirî
ky: Автоматтык түрдө аныкталган түс
lb: Automatesch festgestallt Faarf
lg: Eruuka Ezuuliddwa Ku Bwayo
ln: Langi Emonani Yango Moko
lo: ສີທີ່ກວດພົບອັດຕະໂນມັດ
lt: Automatiškai aptikta spalva
lv: Automātiski noteikta krāsa
mg: Loko Hita Mandeha Ho Azy
mi: Tae Kua Kitea Aunoatia
mk: Автоматски откриена боја
ml: സ്വയമേവ കണ്ടെത്തിയ നിറം
mn: Автоматаар илрүүлсэн өнгө
mr: स्वयंचलित-शोधलेला रंग
ms: Warna Dikesan Auto
mt: Kulur Skopert Awtomatikament
my: အလိုအလျောက် တွေ့ရှိသော အရောင်
nb: Automatisk oppdaget farge
ne: स्वतः पत्ता लगाइएको रङ
nl: Automatisch gedetecteerde kleur
nso: Mmala wa go Ikhwetša
ny: Mtundu Wopezeka Wokha
om: Halluu Ofiin-Argame
or: ସ୍ୱୟଂ-ଚିହ୍ନଟ ରଙ୍ଗ
pa: ਆਟੋ-ਡਿਟੈਕਟ ਕੀਤਾ ਰੰਗ
pl: Automatycznie wykryty kolor
ps: په اتوماتيک ډول موندل شوی رنګ
pt_br: Cor detectada automaticamente
qu: Kikinmanta Tariq Llimphi
ro: Culoare detectată automat
ru: Автоматически определенный цвет
rw: Ibara Ryabonwe mu buryo Bwikora
sd: خودڪار سڃاڻپ ٿيل رنگ
si: ස්වයංක්‍රීයව හඳුනාගත් වර්ණය
sk: Automaticky zistená farba
sl: Samodejno zaznana barva
sn: Ruvara Rwaonekwa Roga
so: Midab Si Toos ah Loo Helay
sq: Ngjyrë e zbuluar automatikisht
sr: Аутоматски откривена боја
sr_latn: Automatski otkrivena boja
st: Mmala o Fumanweng ka Boiketsetso
su: Warna Kauninga Otomatis
sv: Automatiskt identifierad färg
sw: Rangi Iliyogunduliwa Kiotomatiki
ta: தானாகக் கண்டறியப்பட்ட நிறம்
te: ఆటోమేటిక్‌గా గుర్తించిన రంగు
tg: Ранги худкор муайяншуда
th: สีที่ตรวจพบอัตโนมัติ
ti: ባዕሉ ዝተረኽበ ሕብሪ
tk: Awto-kesgitlenen reňk
tr: Otomatik Algılanan Renk
ug: ئاپتوماتىك بايقالغان رەڭ
uk: Автоматично визначений колір
ur: خودکار طور پر دریافت کردہ رنگ
uz: Avtomatik aniqlangan rang
vi: Màu được phát hiện tự động
xh: Umbala Ofunyenwe Ngokuzenzekelayo
yi: אויטאָמאַטיש דערקענט קאָליר
yo: Àwọ̀ Tí A Rí Ní Kété
zh_hans: 自动检测到的颜色
zh_hk: 自動偵測的顏色
zu: Umbala Otholwe Ngokuzenzakalela

# SPTranslation.HorizontalOffset
source: Horizontal Offset
af: Horisontale Afwyking
ak: Ntwamu a Ɛkɔ Nkyɛn
am: አግድም ማካካሻ
ar: إزاحة أفقية
as: অনুভূমিক অফছেট
ay: Kikpa pampa
az: Üfüqi Sürüşmə
be: Гарызантальнае зрушэнне
bg: Хоризонтално отместване
bm: Tɛmɛsira Kunu
bn: অনুভূমিক অফসেট
bo: འཕྲེད་ཕྱོགས་སྤོ་བ།
bs: Horizontalni pomak
ca: Desplaçament horitzontal
ceb: Pahigda nga Offset
ckb: لادانی ئاسۆیی
cs: Horizontální posun
cy: Gwrthbwyso Llorweddol
da: Vandret forskydning
de: Horizontaler Versatz
el: Οριζόντια μετατόπιση
es: Desplazamiento horizontal
et: Horisontaalne nihe
eu: Desplazamendu horizontala
fa: افست افقی
fi: Vaakasiirtymä
fil: Pahalang na Offset
fr: Décalage horizontal
ga: Fritháireamh Cothrománach
gl: Desprazamento horizontal
gn: Yke Guta
gom: आडवी ऑफसॅट
gu: આડું ઑફસેટ
ha: Matsar a kwance
he: היסט אופקי
hi: क्षैतिज ऑफ़सेट
hmn: Kab Rov Tav Tshem Tawm
hr: Vodoravni pomak
ht: Dekalaj Orizontal
hu: Vízszintes eltolás
hy: Հորիզոնական շեղում
id: Offset Horizontal
ig: Nsepụta Kwụ Ọtọ
ilo: Pakabigbigan a Pahalang
is: Lárétt hliðrun
it: Scostamento orizzontale
ja: 水平オフセット
jv: Offset Horisontal
ka: ჰორიზონტალური გადანაცვლება
kk: Көлденең ығысу
km: អុហ្វសិតផ្តេក
kn: ಅಡ್ಡಲಾಗಿರುವ ಆಫ್‌ಸೆಟ್
ko: 가로 오프셋
ku: Lādana Asmanî
ky: Горизонталдуу жылышуу
lb: Horizontalen Offset
lg: Okuseetula Ekiseetulwa
ln: Kopusana na mipanzi
lo: ການຊົດເຊີຍແນວນອນ
lt: Horizontalus poslinkis
lv: Horizontālā nobīde
mg: Fiviliana Mitsivalana
mi: Nekenga Whakapae
mk: Хоризонтално поместување
ml: തിരശ്ചീന ഓഫ്സെറ്റ്
mn: Хэвтээ шилжилт
mr: क्षैतिज ऑफसेट
ms: Ofset Mendatar
mt: Tpaċija Orizzontali
my: အလျားလိုက် အော့ဖ်ဆက်
nb: Horisontal forskyvning
ne: तेर्सो अफसेट
nl: Horizontale verschuiving
nso: Tšhišinyo ya go Rapama
ny: Malo Oopingasa
om: Sissiqa Dalgee
or: ଭୂସମାନ୍ତର ଅଫସେଟ୍
pa: ਲੇਟਵਾਂ ਆਫਸੈੱਟ
pl: Przesunięcie poziome
ps: افقي واټن
pt_br: Deslocamento horizontal
qu: Kinray suyay
ro: Decalaj orizontal
ru: Горизонтальное смещение
rw: Kwimura Bitambitse
sd: افقي آف سيٽ
si: තිරස් හිලව්ව
sk: Horizontálny posun
sl: Vodoravni odmik
sn: Kusuduridza Kwekumativi
so: Fogaanta Jiifta
sq: Zhubvendosja horizontale
sr: Хоризонтални помак
sr_latn: Horizontalni pomak
st: Sutha e Tshekaletseng
su: Offset Horizontal
sv: Horisontell förskjutning
sw: Kiwango cha Mlalo
ta: கிடைமட்ட ஆஃப்செட்
te: సమాంతర ఆఫ్‌సెట్
tg: Ҷойивазкунии уфуқӣ
th: ออฟเซ็ตแนวนอน
ti: ግድማዊ ኣንፈት
tk: Kese süýşürme
tr: Yatay Ofset
ug: گورىزونتال ئېغىش
uk: Горизонтальне зміщення
ur: افقی آفسیٹ
uz: Gorizontal siljish
vi: Độ lệch ngang
xh: Ukushiya Ngokuthe Tye
yi: האָריזאָנטאַל אָפסעט
yo: Iyipada Petele
zh_hans: 水平偏移
zh_hk: 水平位移
zu: I-Offset evundlile

# SPTranslation.Manipulation
source: Manipulation
af: Manipulasie
ak: Nsakrae
am: ማስተካከል
ar: معالجة
as: হেৰফেৰ
ay: Mayjt'ayaña
az: Manipulyasiya
be: Маніпуляцыя
bg: Манипулация
bm: Yɛlɛmani
bn: ম্যানিপুলেশন
bo: བཟོ་བཅོས།
bs: Manipulacija
ca: Manipulació
ceb: Pagmaniobra
ckb: دەستکاریکردن
cs: Manipulace
cy: Trin
de: Bearbeitung
el: Χειρισμός
es: Manipulación
et: Manipuleerimine
eu: Manipulazioa
fa: دستکاری
fi: Käsittely
fil: Pagmamanipula
ga: Ionramháil
gl: Manipulación
gn: Ñemoambue
gom: हाताळप
gu: હેરફેર
ha: Sarrafawa
he: מניפולציה
hi: हेरफेर
hmn: Kev Kho
hr: Manipulacija
ht: Manipilasyon
hu: Manipuláció
hy: Կառավարում
id: Manipulasi
ig: Ndozi
ilo: Panagmaniobra
is: Meðhöndlun
it: Manipolazione
ja: 操作
jv: Manipulasi
ka: მანიპულაცია
kk: Манипуляция
km: ការរៀបចំ
kn: ಮ್ಯಾನಿಪುಲೇಶನ್
ko: 조작
ku: Manîpulasyon
ky: Манипуляция
lb: Manipulatioun
lg: Okukyusa
ln: Bobongisi
lo: ການຈັດການ
lt: Manipuliavimas
lv: Manipulācija
mg: Fanovana
mi: Raweke
mk: Манипулација
ml: കൈകാര്യം ചെയ്യൽ
mn: Засварлах
mr: हाताळणी
ms: Manipulasi
mt: Manipulazzjoni
my: ပြုပြင်စီမံခြင်း
nb: Manipulering
ne: हेरफेर
nl: Manipulatie
nso: Taolo
ny: Kusamalira
om: Sirreessuu
or: ପରିଚାଳନା
pa: ਹੇਰਾਫੇਰੀ
pl: Manipulacja
ps: لاسوهنه
pt_br: Manipulação
qu: Llamk'apay
ro: Manipulare
ru: Манипуляция
rw: Guhindura
sd: ڦيرڦار
si: හැසිරවීම
sk: Manipulácia
sl: Manipulacija
sn: Kugadzirisa
so: Maamulida
sq: Manipulimi
sr: Манипулација
sr_latn: Manipulacija
st: Tokiso
su: Manipulasi
sv: Manipulering
sw: Udhibiti
ta: கையாளுதல்
te: మానిప్యులేషన్
tg: Дасткорӣ
th: การจัดการ
ti: ምምሕዳር
tk: Manipulýasiýa
tr: İşleme
ug: مەشغۇلات
uk: Маніпуляція
ur: ہیرا پھیری
uz: Manipulyatsiya
vi: Thao tác
xh: Ulawulo
yi: מאַניפּולאַציע
yo: Ifọwọyi
zh_hans: 操作
zh_hk: 操作
zu: Ukulawula

# SPTranslation.NoResultsFound
source: No Results Found
af: Geen resultate gevind nie
ak: Yennya biara
am: ምንም ውጤት አልተገኘም
ar: لم يتم العثور على نتائج
as: কোনো ফলাফল পোৱা নগ’ল
ay: Janiwa jikhiskanti
az: Heç bir nəticə tapılmadı
be: Вынікаў не знойдзена
bg: Няма намерени резултати
bm: Soro ma sɔrɔ
bn: কোনো ফলাফল পাওয়া যায়নি
bo: འབྲས་བུ་མ་རྙེད་པ།
bs: Nema pronađenih rezultata
ca: No s'han trobat resultats
ceb: Walay nakit-an nga mga resulta
ckb: هیچ ئەنجامێک نەدۆزرایەوە
cs: Nebyly nalezeny žádné výsledky
cy: Dim canlyniadau wedi'u canfod
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
el: Δεν βρέθηκαν αποτελέσματα
es: No se han encontrado resultados
et: Tulemusi ei leitud
eu: Ez da emaitzarik aurkitu
fa: نتیجه‌ای یافت نشد
fi: Ei tuloksia
fil: Walang nahanap na resulta
fr: Aucun résultat trouvé
ga: Ní bhfuarthas aon torthaí
gl: Non se atoparon resultados
gn: Ndojejuhúi mba'evete
gom: कसलेच निकाल मेळूंक नात
gu: કોઈ પરિણામ મળ્યાં નથી
ha: Ba a sami sakamako ba
he: לא נמצאו תוצאות
hi: कोई परिणाम नहीं मिला
hmn: Tsis pom dab tsi
hr: Nema pronađenih rezultata
ht: Pa gen rezilta yo jwenn
hu: Nincs találat
hy: Արդյունքներ չեն գտնվել
id: Hasil tidak ditemukan
ig: Ahụghị nsonaazụ ọ bụla
ilo: Awan ti nabasang a resulta
is: Engar niðurstöður fundust
it: Nessun risultato trovato
ja: 結果が見つかりませんでした
jv: Ora ana asil
ka: შედეგები ვერ მოიძებნა
kk: Нәтиже табылмады
km: រកមិនឃើញលទ្ធផលទេ
kn: ಯಾವುದೇ ಫಲಿತಾಂಶಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ko: 검색 결과가 없습니다
ku: Encamek nehat dîtin
ky: Жыйынтык табылган жок
lb: Keng Resultater fonnt
lg: Tewali nnyonnyola ezizuuliddwa
ln: Emoniseli moko te
lo: ບໍ່ພົບຜົນການຄົ້ນຫາ
lt: Rezultatų nerasta
lv: Nekas netika atrasts
mg: Tsy misy vokany hita
mi: Kāore he hua i kitea
mk: Не се пронајдени резултати
ml: ഫലങ്ങളൊന്നും കണ്ടെത്തിയില്ല
mn: Илэрц олдсонгүй
mr: कोणतेही निकाल आढळले नाहीत
ms: Tiada keputusan ditemui
mt: L-ebda riżultati misjuba
my: ရလဒ်မရှိပါ
nb: Ingen resultater funnet
ne: कुनै नतिजा फेला परेन
nl: Geen resultaten gevonden
nso: Ga se gwa humanwa dipoelo
ny: Palibe zotsatira zomwe zapezeka
om: Bu'aan hin argamne
or: କୌଣସି ଫଳାଫଳ ମିଳିଲା ନାହିଁ
pa: ਕੋਈ ਨਤੀਜੇ ਨਹੀਂ ਮਿਲੇ
pl: Brak wyników
ps: هیڅ پایلې ونه موندل شوې
pt_br: Nenhum resultado encontrado
qu: Mana tarisqachu
ro: Niciun rezultat găsit
ru: Результатов не найдено
rw: Nta bisubizo byabonetse
sd: ڪوبه نتيجو نه مليو
si: ප්‍රතිඵල කිසිවක් හමු නොවීය
sk: Nenašli sa žiadne výsledky
sl: Ni rezultatov
sn: Hapana mhedzisiro yawanikwa
so: Wax natiijo ah lama helin
sq: Nuk u gjet asnjë rezultat
sr: Није пронађен ниједан резултат
sr_latn: Nije pronađen nijedan rezultat
st: Ha ho liphetho tse fumanoeng
su: Hasil teu kapendak
sv: Inga resultat funna
sw: Hakuna matokeo yaliyopatikana
ta: முடிவுகள் எதுவும் இல்லை
te: ఫలితాలు ఏవీ లేవు
tg: Ҳеҷ натиҷае ёфт нашуд
th: ไม่พบผลลัพธ์
ti: ምንም ውጽኢት ኣይተረኽበን
tk: Netije tapylmady
tr: Sonuç bulunamadı
ug: نەتىجە تېپىلمىدى
uk: Результатів не знайдено
ur: کوئی نتائج نہیں ملے
uz: Hech qanday natija topilmadi
vi: Không tìm thấy kết quả
xh: Akukho ziphumo zifunyenweyo
yi: קיין רעזולטאַטן געפונען
yo: A kò rí àbájáde kankan
zh_hans: 未找到结果
zh_hk: 找不到結果
zu: Ayikho imiphumela etholakele

# SPTranslation.PageType
source: Page Type
af: Bladsytipe
ak: Kratafa Ɛyɛ
am: የገጽ ዓይነት
ar: نوع الصفحة
as: পৃষ্ঠাৰ প্ৰকাৰ
ay: Pana kasta
az: Səhifə Növü
be: Тып старонкі
bg: Тип страница
bm: Nyɛ ɲɛnamaya
bn: পৃষ্ঠার ধরন
bo: ཤོག་ངོས་རིགས་
bs: Tip stranice
ca: Tipus de pàgina
ceb: Klase sa Panid
ckb: جۆری پەڕە
cs: Typ stránky
cy: Math o Dudalen
da: Sidetype
de: Seitentyp
el: Τύπος σελίδας
es: Tipo de página
et: Lehe tüüp
eu: Orri mota
fa: نوع صفحه
fi: Sivutyyppi
fil: Uri ng Pahina
fr: Type de page
ga: Cineál Leathanaigh
gl: Tipo de páxina
gn: Togue reko
gom: पान प्रकार
gu: પૃષ્ઠ પ્રકાર
ha: Nau'in Shafi
he: סוג דף
hi: पृष्ठ प्रकार
hmn: Nplooj Hom
hr: Vrsta stranice
ht: Kalite Paj
hu: Oldaltípus
hy: Էջի տեսակ
id: Jenis Halaman
ig: Ụdị Peeji
ilo: Kita ti Panid
is: Tegund síðu
it: Tipo di pagina
ja: ページタイプ
jv: Jinis Kaca
ka: გვერდის ტიპი
kk: Бет түрі
km: ប្រភេទ​ទំព័រ
kn: ಪುಟದ ಪ್ರಕಾರ
ko: 페이지 유형
ku: Cureyê Rûpelê
ky: Барактын түрү
lb: Säitentyp
lg: Ekika ky'olupapula
ln: Lolenge ya Lokasa
lo: ປະເພດໜ້າ
lt: Puslapio tipas
lv: Lapas tips
mg: Karazana Pejy
mi: Momo Whārangi
mk: Тип на страница
ml: പേജ് തരം
mn: Хуудасны төрөл
mr: पृष्ठ प्रकार
ms: Jenis Halaman
mt: Tip ta' Paġna
my: စာမျက်နှာ အမျိုးအစား
nb: Sidetype
ne: पृष्ठ प्रकार
nl: Paginatype
nso: Mohuta wa Letlakala
ny: Mtundu wa Tsamba
om: Gosa Fuula
or: ପୃଷ୍ଠା ପ୍ରକାର
pa: ਪੰਨਾ ਕਿਸਮ
pl: Typ strony
ps: د پاڼې ډول
pt_br: Tipo de página
qu: Panka laya
ro: Tip pagină
ru: Тип страницы
rw: Ubwoko bw'urupapuro
sd: صفحي جو قسم
si: පිටු වර්ගය
sk: Typ stránky
sl: Vrsta strani
sn: Mhando yePeji
so: Nooca Bogga
sq: Lloji i faqes
sr: Тип странице
sr_latn: Tip stranice
st: Mofuta oa Leqephe
su: Jinis Kaca
sv: Sydtyp
sw: Aina ya Ukurasa
ta: பக்க வகை
te: పేజీ రకం
tg: Намуди саҳифа
th: ประเภทหน้า
ti: ዓይነት ገጽ
tk: Sahypa görnüşi
tr: Sayfa Türü
ug: بەت تىپى
uk: Тип сторінки
ur: صفحہ کی قسم
uz: Sahifa turi
vi: Loại trang
xh: Uhlobo lwePhepha
yi: בלאַט טיפּ
yo: Iru Oju-iwe
zh_hans: 页面类型
zh_hk: 頁面類型
zu: Uhlobo lwekhasi

# SPTranslation.SearchEmojis
source: Search Emojis
af: Soek Emoji's
ak: Hwehwɛ Emojis
am: ኢሞጂዎችን ፈልግ
ar: البحث عن الرموز التعبيرية
as: ইম’জি বিচাৰক
ay: Emoji thaqhaña
az: Emojiləri axtarın
be: Пошук эмодзі
bg: Търсене на емоджи
bm: Emoji ɲini
bn: ইমোজি খুঁজুন
bo: ཨེ་མོ་ཇི་འཚོལ་བ།
bs: Pretraži emojije
ca: Cerca emojis
ceb: Pangitaa ang mga Emoji
ckb: گەڕان بۆ ئیمۆجی
cs: Hledat emodži
cy: Chwilio Emojis
da: Søg efter emojis
de: Emojis suchen
el: Αναζήτηση emoji
es: Buscar emojis
et: Otsi emotikone
eu: Bilatu emojiak
fa: جستجوی ایموجی‌ها
fi: Hae emojeita
fil: Maghanap ng mga Emoji
fr: Rechercher des emojis
ga: Cuardaigh Emojis
gl: Buscar emojis
gn: Heka Emojis
gom: इमोजी सोद
gu: ઇમોજી શોધો
ha: Bincika Emojis
he: חפש סמלי אמוג'י
hi: इमोजी खोजें
hmn: Nrhiav Emojis
hr: Pretraži emojije
ht: Chèche Emojis
hu: Dinamikus keresés
hy: Որոնել Էմոջիներ
id: Telusuri Emoji
ig: Chọọ Emojis
ilo: Agbirok Emojis
is: Leita að tjáknum
it: Cerca emoji
ja: 絵文字を検索
jv: Goleki Emoji
ka: ემოჯიების ძიება
kk: Эмодзи іздеу
km: ស្វែងរកអេម៉ូជី
kn: ಎಮೋಜಿಗಳನ್ನು ಹುಡುಕಿ
ko: 이모지 검색
ku: Li Emojiyan Bigere
ky: Эмодзи издөө
lb: Sich Emojis
lg: Noonya Emojis
ln: Luka Emojis
lo: ຊອກຫາອີໂມຈິ
lt: Ieškoti jaustukų
lv: Meklēt emocijzīmes
mg: Mitady Emoji
mi: Rapu Emojis
mk: Пребарајте емотикони
ml: ഇമോജികൾ തിരയുക
mn: Эможи хайх
mr: इमोजी शोधा
ms: Cari Emoji
mt: Fittex Emojis
my: အီမိုဂျီများ ရှာဖွေပါ
nb: Søk etter emojier
ne: इमोजी खोज्नुहोस्
nl: Emoji's zoeken
nso: Nyaka di-Emoji
ny: Fufuzani Ma Emojis
om: Imoojii Barbaadi
or: ଇମୋଜି ସନ୍ଧାନ କରନ୍ତୁ
pa: ਇਮੋਜੀ ਖੋਜੋ
pl: Szukaj emoji
ps: ایموجيز وپلټئ
pt_br: Pesquisar emojis
qu: Maskay Emojis
ro: Caută emoji-uri
ru: Поиск эмодзи
rw: Shakisha Emojis
sd: ايموجيز ڳوليو
si: ඉමෝජි සොයන්න
sk: Hľadať emodži
sl: Iskanje emojijev
sn: Tsvaga Emojis
so: Raadi Emojis
sq: Kërko emoji
sr: Претражи емоџије
sr_latn: Pretraži emodžije
st: Batla Emojis
su: Milari Emoji
sv: Sök emojis
sw: Tafuta Emojis
ta: ஈமோஜிகளைத் தேடு
te: ఎమోజీలను వెతకండి
tg: Ҷустуҷӯи эмодзи
th: ค้นหาอิโมจิ
ti: ኢሞጂ ድለ
tk: Emojileri gözle
tr: Emojileri Ara
ug: ئىپادە ئىزدەش
uk: Пошук емодзі
ur: ایموجیز تلاش کریں
uz: Emojilarni qidirish
vi: Tìm kiếm biểu tượng cảm xúc
xh: Khangela ii-Emoji
yi: זוך עמאָדזשיס
yo: Wa Emojis
zh_hans: 搜索表情符号
zh_hk: 搜尋表情符號
zu: Sesha ama-Emoji

# SPTranslation.SearchResults
source: Search Results
af: Soekresultate
ak: Hwehwɛ Nsunsuansoɔ
am: የፍለጋ ውጤቶች
ar: نتائج البحث
as: সন্ধানৰ ফলাফল
ay: Thaqhaña uñstayawi
az: Axtarış Nəticələri
be: Выніки пошуку
bg: Резултати от търсенето
bm: Ɲini kɔlɔlɔw
bn: অনুসন্ধানের ফলাফল
bo: འཚོལ་ཞིབ་གྲུབ་འབྲས།
bs: Rezultati pretrage
ca: Resultats de la cerca
ceb: Mga Resulta sa Pagpangita
ckb: ئەنجامەکانی گەڕان
cs: Výsledky hledání
cy: Canlyniadau Chwilio
da: Søgeresultater
de: Suchergebnisse
el: Αποτελέσματα αναζήτησης
es: Resultados de búsqueda
et: Otsingutulemused
eu: Bilaketaren emaitzak
fa: نتایج جستجو
fi: Hakutulokset
fil: Mga Resulta ng Paghahanap
fr: Résultats de recherche
ga: Torthaí Cuardaigh
gl: Resultados da busca
gn: Heka mba'e osẽva
gom: सोदपाचे परिणाम
gu: શોધ પરિણામો
ha: Sakamakon Bincike
he: תוצאות חיפוש
hi: खोज परिणाम
hmn: Nrhiav Tau
hr: Rezultati pretraživanja
ht: Rezilta Rechèch
hu: Keresési eredmények
hy: Որոնման արդյունքներ
id: Hasil Penelusuran
ig: Nsonaazụ Ọchụchọ
ilo: Dagiti Resulta ti Panagbirok
is: Leitarniðurstöður
it: Risultati di ricerca
ja: 検索結果
jv: Hasil Panelusuran
ka: ძიების შედეგები
kk: Іздеу нәтижелері
km: លទ្ធផលស្វែងរក
kn: ಹುಡುಕಾಟದ ಫಲಿತಾಂಶಗಳು
ko: 검색 결과
ku: Encamên Lêgerînê
ky: Издөө натыйжалары
lb: Sichresultater
lg: Ebivudde mu Kunoonya
ln: Bokutani bwa Boluki
lo: ຜົນການຊອກຫາ
lt: Paieškos rezultatai
lv: Meklēšanas rezultāti
mg: Valin'ny Fikarohana
mi: Hua Rapu
mk: Резултати од пребарувањето
ml: തിരയൽ ഫലങ്ങൾ
mn: Хайлтын үр дүн
mr: शोध परिणाम
ms: Hasil Carian
mt: Riżultati tat-Tiftix
my: ရှာဖွေမှု ရလဒ်များ
nb: Søkeresultater
ne: खोज नतिजाहरू
nl: Zoekresultaten
nso: Dipoelo tša Nyako
ny: Zotsatira Zakufufuza
om: Bu'aa Barbaacha
or: ସନ୍ଧାନ ଫଳାଫଳ
pa: ਖੋਜ ਨਤੀਜੇ
pl: Wyniki wyszukiwania
ps: د لټون پایلې
pt_br: Resultados da pesquisa
qu: Maskay ruwaykuna
ro: Rezultatele căutării
ru: Результаты поиска
rw: Ibisubizo by'ishakisha
sd: ڳولا جا نتيجا
si: සෙවුම් ප්‍රතිඵල
sk: Výsledky vyhľadávania
sl: Rezultati iskanja
sn: Zvakabuda paKutsvaga
so: Natiijooyinka Raadinta
sq: Rezultatet e kërkimit
sr: Резултати претраге
sr_latn: Rezultati pretrage
st: Liphetho tsa Patlo
su: Hasil Milarian
sv: Sökresultat
sw: Matokeo ya Utafutaji
ta: தேடல் முடிவுகள்
te: శోధన ఫలితాలు
tg: Натиҷаҳои ҷустуҷӯ
th: ผลการค้นหา
ti: ውጽኢት ድለያ
tk: Gözleg netijeleri
tr: Arama Sonuçları
ug: ئىزدەش نەتىجىسى
uk: Результати пошуку
ur: تلاش کے نتائج
uz: Qidiruv natijalari
vi: Kết quả tìm kiếm
xh: Iziphumo zoPhendlo
yi: זוך רעזולטאטן
yo: Awọn abajade wiwa
zh_hans: 搜索结果
zh_hk: 搜尋結果
zu: Imiphumela Yosesho
